tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-drivers'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'dwarvesf/homebrew-tap'
brew 'dockutil'
brew 'duti'
brew 'eg'
brew 'entr'
brew 'exa'
brew 'fnm'
brew 'fzf'
brew 'fzy'
brew 'git-delta'
brew 'git-secret'
brew 'glow'
brew 'jesseduffield/lazygit/lazygit'
brew 'jq'
brew 'libmagic'
brew 'lsd'
brew 'lynx'
brew 'mas'
brew 'mysides'
brew 'media-info'
brew 'navi'
brew 'molovo/revolver/revolver'
brew 'postgresql'
brew 'redis'
brew 'tldr'
brew 'yank'
brew 'watchman'
brew 'fx'
brew 'defaultbrowser'
cask 'blurred'
cask 'brave-browser'
cask 'cakebrew'
cask 'firefox-developer-edition'
cask 'gitup'
cask 'sourcetree'
cask 'stay'
cask 'qutebrowser'
cask 'font-fira-code'
cask 'font-source-code-pro'
cask 'the-unarchiver'
cask 'numi'
cask 'cyberduck'
cask 'mailspring'