tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-drivers'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'browsh-org/homebrew-browsh'
brew 'bash'
brew 'bat'
brew 'browsh'
brew 'curl'
brew 'exa'
brew 'fd'
brew 'fzf'
brew 'fzy'
brew 'git'
brew 'git-secret'
brew 'gh'
brew 'lsd'
brew 'make'
brew 'neovim', args: ['HEAD']
brew 'nnn'
brew 'postgresql'
brew 'molovo/revolver/revolver'
brew 'ripgrep'
brew 'tmux'
brew 'tmuxinator'
brew 'tree'
brew 'trash-cli'
brew 'yank'
brew 'yarn'
brew 'vim'
brew 'zsh'
cask 'alfred'
cask 'clipy'
cask 'docker'
cask 'firefox'
cask 'firefox-developer-edition'
cask 'fork'
cask 'google-chrome'
cask 'hammerspoon'
cask 'iterm2'
cask 'karabiner-elements'
cask 'rectangle'
cask 'slack'
cask 'stay'
cask 'qutebrowser'
cask 'font-fira-code'
cask 'font-source-code-pro'
