tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-drivers'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'dwarvesf/homebrew-tap'
brew 'bash'
brew 'bat'
brew 'curl'
brew 'coreutils'
cask 'displaylink'
brew 'dockutil'
brew 'duti'
brew 'eg'
brew 'entr'
brew 'exa'
brew 'fd'
brew 'fnm'
brew 'fzf'
brew 'fzy'
brew 'git'
brew 'git-delta'
brew 'git-secret'
brew 'gh'
brew 'glow'
brew 'goenv', args: ['HEAD']
brew 'jesseduffield/lazygit/lazygit'
brew 'jq'
brew 'libmagic'
brew 'lsd'
brew 'lynx'
brew 'lua'
brew 'mas'
brew 'make'
brew 'mysides'
brew 'media-info'
brew 'navi'
brew 'neovim', args: ['HEAD']
brew 'postgresql'
brew 'pyenv', args: ['HEAD']
brew 'molovo/revolver/revolver'
brew 'ripgrep'
brew 'readline'
brew 'redis'
brew 'ruby'
brew 'shellcheck'
brew 'tmux'
brew 'tmuxinator'
brew 'tldr'
brew 'tree'
brew 'trash-cli'
brew 'yank'
brew 'yarn'
brew 'vim'
brew 'zsh'
brew 'rename'
brew 'watchman'
brew 'shfmt'  
cask 'alfred'
cask 'appcleaner'
cask 'blurred'
cask 'brave-browser'
cask 'cakebrew'
cask 'clipy'
cask 'docker'
cask 'firefox-developer-edition'
cask 'gitup'
cask 'google-chrome'
cask 'hammerspoon'
cask 'hiddenbar'
cask 'iterm2'
cask 'itsycal'
cask 'karabiner-elements'
cask 'logitech-options'
cask 'notion'
cask 'rectangle'
cask 'slack'
cask 'sourcetree'
cask 'stay'
cask 'qutebrowser'
cask 'vimmotion'
cask 'visual-studio-code-insiders'
cask 'font-cascadia-code-pl'
cask 'font-fira-code'
cask 'font-source-code-pro'
cask 'the-unarchiver'
cask 'numi'
cask 'cyberduck'
cask 'dozer'
cask 'flycut'
cask 'lepton'
cask 'mailspring'
mas "Xcode", id: 497799835
