tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-drivers'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'browsh-org/homebrew-browsh'
brew 'appcleaner'
brew 'bash'
brew 'bat'
brew 'browsh'
brew 'curl'
brew 'coreutils'
brew 'duti'
brew 'eg'
brew 'exa'
brew 'fd'
brew 'fzf'
brew 'fzy'
brew 'git'
brew 'git-delta'
brew 'git-secret'
brew 'gh'
brew 'goenv', args: ['HEAD']
brew 'glow'
brew 'jq'
brew 'jesseduffield/lazygit/lazygit'
brew 'libmagic'
brew 'lsd'
brew 'lynx'
brew 'mas'
brew 'make'
brew 'mysides'
brew 'media-info'
brew 'navi'
brew 'neovim', args: ['HEAD']
brew 'postgresql'
brew 'molovo/revolver/revolver'
brew 'ripgrep'
brew 'ruby'
brew 'shellcheck'
brew 'tmux'
brew 'tmuxinator'
brew 'tldr'
brew 'tree'
brew 'trash-cli'
brew 'yank'
brew 'yarn'
brew 'vim'
brew 'zsh'
cask 'alfred'
cask 'brave-browser'
cask 'clipy'
cask 'docker'
cask 'firefox'
cask 'firefox-developer-edition'
cask 'fork'
cask 'google-chrome'
cask 'hammerspoon'
cask 'iterm2'
cask 'karabiner-elements'
cask 'rectangle'
cask 'slack'
cask 'sourcetree'
cask 'stay'
cask 'qutebrowser'
cask 'visual-studio-code-insiders'
cask 'font-cascadia-code-pl'
cask 'font-fira-code'
cask 'font-source-code-pro'
cask 'displaylink'
cask 'logitech-options'
mas "Xcode", id: 497799835
