brew 'bash'
brew 'curl'
brew 'fd'
brew 'fnm'
brew 'fzf'
brew 'fzy'
brew 'git'
brew 'gh'
brew 'goenv', args: ['HEAD']
brew 'coreutils'
brew 'lua'
brew 'make'
brew 'bat'
brew 'neovim', args: ['HEAD']
brew 'pyenv', args: ['HEAD']
brew 'ruby'
brew 'ripgrep'
brew 'tree'
brew 'tmux'
brew 'trash-cli'
brew 'yarn'
brew 'vim'
brew 'zsh'
brew 'defaultbrowser'
brew 'dockutil'
brew 'duti'
brew 'gnu-getopt'
