brew 'awk'
brew 'bash'
brew 'bashdb'
brew 'bat'
brew 'bluetoothconnector'
brew 'coreutils'
brew 'curl'
brew 'defaultbrowser'
brew 'dockutil'
brew 'duti'
brew 'exa'
brew 'fd'
brew 'findutils'
brew 'fnm'
brew 'fzf'
brew 'gawk'
brew 'gh'
brew 'git'
brew 'git-delta'
brew 'git-utils'
brew 'glow'
brew 'gnu-getopt'
brew 'goenv', args: ['HEAD']
brew 'gzip'
brew 'jesseduffield/lazygit/lazygit'
brew 'jq'
brew 'libmagic'
brew 'lua'
brew 'luarocks'
brew 'make'
brew 'mas'
brew 'media-info'
brew 'moreutils'
brew 'neovim', args: ['HEAD']
brew 'pyenv', args: ['HEAD']
brew 'readline'
brew 'rename'
brew 'ripgrep'
brew 'ruby'
brew 'sd'
brew 'shellcheck'
brew 'shfmt'
brew 'tmux'
brew 'tmuxinator'
brew 'trash-cli'
brew 'tree'
brew 'vim'
brew 'watchman'
brew 'yarn'
brew 'yq'
brew 'zip'
brew 'zsh'
