brew 'buku'
brew 'chrome-cli'
brew 'chrome-export'
brew 'eg'
brew 'entr'
brew 'fx'
brew 'grip'
brew 'jid'
brew 'koekeishiya/formulae/skhd'
brew 'koekeishiya/formulae/yabai'
brew 'lima'
brew 'lynx'
brew 'molovo/revolver/revolver'
brew 'navi'
brew 'packer'
brew 'prettier'
brew 'rmlint'
brew 'sheldon'
brew 'tldr'
brew 'yamllint'
brew 'yank'
