cask 'alfred'
cask 'appcleaner'
cask 'clipy'
cask 'displaylink'
cask 'docker'
cask 'hammerspoon'
cask 'hiddenbar'
cask 'iterm2'
cask 'itsycal'
cask 'logitech-options'
cask 'notion'
cask 'slack'
cask 'vimmotion'
cask 'visual-studio-code-insiders'
cask 'dozer'
cask 'flycut'
cask 'lepton'
