cask 'appcleaner'
cask 'displaylink'
cask 'docker'
cask 'flycut'
cask 'google-chrome'
cask 'hammerspoon'
cask 'hiddenbar'
cask 'iterm2'
cask 'itsycal'
cask 'jetbrains-toolbox'
cask 'karabiner-elements'
cask 'lepton'
cask 'mysides'
cask 'notion'
cask 'numi'
cask 'raycast'
cask 'slack'
cask 'the-unarchiver'
cask 'ubersicht'
cask 'visual-studio-code-insiders'
