cask 'blurred'
cask 'brave-browser'
cask 'cakebrew'
cask 'firefox-developer-edition'
cask 'gitup'
cask 'sourcetree'
cask 'qutebrowser'
cask 'font-fira-code'
cask 'font-source-code-pro'
cask 'font-jetbrains-mono'
cask 'the-unarchiver'
cask 'numi'
cask 'cyberduck'
cask 'mailspring'
cask 'cool-retro-term'
cask 'kubectl'
cask 'helm'
cask 'ubersicht'
cask 'bitwarden'
