tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-drivers'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'dwarvesf/homebrew-tap'
brew 'bash'
brew 'curl'
brew 'fd'
brew 'fnm'
brew 'fzf'
brew 'fzy'
brew 'git'
brew 'gh'
brew 'lsd'
brew 'mas'
brew 'goenv', args: ['HEAD']
brew 'coreutils'
brew 'lua'
brew 'make'
brew 'bat'
brew 'neovim', args: ['HEAD']
brew 'pyenv', args: ['HEAD']
brew 'ruby'
brew 'ripgrep'
brew 'readline'
brew 'shellcheck'
brew 'tmux'
brew 'tmuxinator'
brew 'tree'
brew 'trash-cli'
brew 'yarn'
brew 'vim'
brew 'zsh'
brew 'rename'
brew 'shfmt' 
cask 'alfred'
cask 'appcleaner'
cask 'clipy'
cask 'displaylink'
cask 'docker'
cask 'google-chrome'
cask 'hammerspoon'
cask 'hiddenbar'
cask 'iterm2'
cask 'itsycal'
cask 'karabiner-elements'
cask 'logitech-options'
cask 'notion'
cask 'rectangle'
cask 'slack'
cask 'vimmotion'
cask 'visual-studio-code-insiders'
cask 'font-cascadia-code-pl'
cask 'dozer'
cask 'flycut'
cask 'lepton'
mas "Xcode", id: 497799835