brew 'eg'
brew 'entr'
brew 'exa'
brew 'git-delta'
brew 'git-secret'
brew 'glow'
brew 'jesseduffield/lazygit/lazygit'
brew 'jq'
brew 'yq'
brew 'libmagic'
brew 'lynx'
brew 'media-info'
brew 'navi'
brew 'molovo/revolver/revolver'
brew 'postgresql'
brew 'redis'
brew 'tldr'
brew 'yank'
brew 'watchman'
brew 'fx'

